CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Autorska prava 2015. Google Inc. Sva prava pridržana.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Pojedinosti iz vaših kontakata mogu vam pomoći brže ispuniti obrasce na Chromeu.";
NSHumanReadableCopyright = "Autorska prava 2015. Google Inc. Sva prava pridržana.";
